[
    {
        "id": 29244,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Project Manager / Indispensable Experiencia afín a Retail",
        "skill_id": 21,
        "skill_name": "Administración de Proyectos",
        "salary": "45,000 a 50,000",
        "description": "  Subsidiaria de empresa brasileña para soluciones de\ntecnología B2B en la industria de Retail, empresa que cotiza en bolsa y tiene\nmás del 40% en Market share para su equipo en México está buscando la siguiente\nposición:  \n\n     \n\n  PROJECT MANAGER             Habilidades  \n\n  Buena\nformación en tecnología o carreras afines y el conocimiento del entorno, las\nestructuras, los procesos, los servicios y los productos, así como las\nmetodologías y herramientas de la gestión de proyectos .  \n\n  ·  \n  Dominio\nen las herramientas de backoffice: MSProject  \n\n  ·    Conocimientos en metodologías ágiles  \n\n  ·  \n  Experiencia\nen haber liderado proyectos en empresas de Retail o afines  \n\n   \n\n  Funciones    \n\n  ·  \n  Realizar\nel seguimiento y control del proyecto de acuerdo a la metodología utilizada por\nla empresa en la cual se le capacitará  \n\n  ·  \n  Discutir\ny negociar alcances con los clientes  \n\n  ·  \n  Establecer\nrelación con el equipo comercial a fin de identificar y presupuestar nuevas\nfuncionalidades  \n\n  ·  \n  Motivar\ne incentivar a su equipo  \n\n  ·    Resolver conflictos  \n\n  ·  \n  Fomentar\nel trabajo en equipo y la participación  \n\n  ·    Ofrecer apoyo y orientación  \n\n  ·  \n  Promover\nla creatividad e innovación de cada miembro del equipo  \n\n  ·  \n  Reportar\na la organización por los resultados (plazos y costos) de los proyectos a su\ncargo  \n\n   \n\n   \n\n  Prestaciones:   Vales de despensa,\nvales de gasolina, aguinaldo de 30 días, vacaciones de ley y prima del 25%,\nseguro de gastos médicos mayores individual, contratación en nómina con la\nempresa.  \n\n      ",
        "region_id": 11,
        "region_name": "Estado de México",
        "applicants": 55
    },
    {
        "id": 29386,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Enterprise Information Manager (EIM-IT)",
        "skill_id": 10,
        "skill_name": "Data Warehouse",
        "salary": "70,000 a 80,000",
        "description": "  Enterprise Information Manager (EIM-IT)   \n\n   \n\n  R esponsible to maintain the Enterprise Information\nManagement   strategy   and   framework   across   all   sites   of   a\nmultinational   company.   This   position   is   also\nresponsible to provide local IT   leadership.   \n\n        ·           10+ years of IT experience/familiarity with Data\nEngineering and Data   Analytics\napplications.    ·           Advanced English   \n\n  ·           Conceptual understanding of data life-cycle including but\nnot limited to data ingestion, data profiling, data modeling, data warehousing\nand data   preparation.  \n\n  ·           Experience managing and implementing end-to-end Data\nWarehousing and Reporting projects.   \n\n  ·           Familiarity with Analysis, Design, Development, Change Management,\nUpgrades, Customization, Interfacing, Implementation &amp; Support in data\nstorage platforms such as Oracle and Microsoft SQL   Server.   \n\n  ·           Experience managing/facilitating requirements gathering\nof reporting and business intelligence needs from end   users   \n\n  ·           Familiarity with Analysis &amp; Reporting platforms -\npreferably   MicroStrategy.   \n\n  ·           Familiarity with financial tools like Hyperion and Oracle\nBusiness   Suit.   \n\n  ·           Ability to communicate effectively with executives,\ninter-team managers, developers and end   users.   \n\n  ·           Experience in developing/maintaining documentation for\nrequirements, design specs, development guides, best practices, knowledge\ntransfer and   training.   \n\n  ·           Experience in managing all software and hardware assets\nof an   enterprise   \n\n  ·           Experience in overseeing all phases of project from\nconception to completion including budgets and   timelines.   \n\n  ·           Experience with disaster recovery and technology risk\nreduction   strategies.   \n\n  ·           Experience in managing consultants, developers, analysts\nand support personnel in a multi company team   environment.   \n\n  ·           Experience in supervising and managing IT   personnel.   \n\n  ·           Experience   in   providing   training   and   support   for   IT   personnel   on   current   tools,   standards   and\nproper   procedures.   \n\n  ·           Experience in providing strategic consultation to\nexecutive management to increase the performance of the   organization.   ",
        "region_id": 22,
        "region_name": "Querétaro",
        "applicants": 12
    },
    {
        "id": 28459,
        "enterprise": "STARTPOINT MEXICO",
        "job": ".Net / Gerente Desarrollo Web / Web Development Manager",
        "skill_id": 36,
        "skill_name": "C#/Net",
        "salary": "45,000 a 50,000",
        "description": "  WHAT WE NEED         We are looking for a Web Development Manager who empowers our growing team to develop and support large scale solutions/applications for our clients globally. Our ideal candidate will lead by example, have strong work ethic, a fantastic attitude, and be comfortable tackling any challenge set before him or her.          WHAT YOUR DAY LOOKS LIKE        ·            Manage a team of full stack web developers working on multiple projects, and play the role of a hands-on technical lead on project initiatives as needed      ·            Oversee all aspects of an application development including but not limited to: coding, defining standards, high performance design, caching mechanisms, security, encryption, state management, error logging, scalability, code reviews, environment configuration, and testing procedures in order to provide world-class websites to our customers while delivering the required functionality     ·            Management activities including, but not limited to: advise and instruct development team, quality, productivity and performance management,   timeline development and task completion,  providing status updates of development activities, and motivating team to ensure timelines are met     ·            Mentor other developers through internal training, best practices, and code reviews    ·            Develop consistent systematic high quality processes, developing better coding standards and mentoring and teaching the team to empower them to be self-sufficient and efficiently execute their daily requirements      ·            Performance evaluations and salary reviews    ·            Communicate with clients to ensure their satisfaction    ·            Protect and improve the culture of the team    ·            Personally mentor team leads to grow their leadership skills      ·            Constantly i mprove the processes for development, training, and communication with other teams     ·            Create, promote and ensure a customer service orientation for the team    ·            Communicate with client and management staff to develop technical solutions which meets customer's needs             WHAT YOU NEED     ·            7 – 10+ years’ experience in OOP    ·            Proficiency in applicable technologies including, but not limited to: SQL Server, C#, .NET 4.5/4.6, ASP.NET MVC, WebAPI, JavaScript, HTML5, CSS3, and Bootstrap, Responsive Web Design    ·            Experience with Agile development and methodologies and SaaS and/or mobile technologies    ·            5+ years’ experience as an established technical leader of web development teams that have successfully delivered customer-driven software products    ·            3 + years’ experience interfacing with clients      ·            Demonstrated experience leading positive change, empowering people, cultivating product technology visions and innovative solutions, and fostering effective development teams    ·            Experience developing systematic high quality processes, developing better code standards and mentoring/teaching the team    ·             Leadership competencies including the ability to troubleshoot, prioritize, and drive to successful completion of projects while developing, motivating and leading a team of developers     ·            Must possess strong organizational, verbal and written communication skills    ·            Must be passionate about creating a team culture of empowerment, excellence and integrity      We offer:   + Full time job   + An excellent compensation package and good development enviroment   + 30 day bonus  + 10 days of vacation the first year  + 50% holiday bonus  + 13% Savings Fund  + 10% Purchased pantry vouchers ($ 2,000 cap)  + Major Medical Insurance (Spouse and children under 25 years) Policy Coverage  + Life Insurance for Natural Death and Accidental Death   + Help for Funeral Expenses (spouse and children) up to $ 7,000 plus VAT). ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 10
    },
    {
        "id": 29396,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Técnico Programador PLC / Arduino",
        "skill_id": 89,
        "skill_name": "Software Embebido",
        "salary": "5,000 a 10,000",
        "description": " Creamos soluciones innovadoras y sencillas a través de la tecnología para hacer de tu espacio un lugar eficiente, productivo, seguro, elegante, divertido y fácil de usar.   Técnico Programador PLC / Arduino      Requisitos:    Programación en PLC, Microcomponentes Arduino o Raspberry  Conocimientos en Protocolos de comunicación: RS485, CAN, I2C, IP  Manipulación de actuadores como: Válvulas , Motores, Electroimanes.  Ingeniería Electrónica o Mecatrónica      Actividades:   Persona encargada de la ejecución y programación de los sistemas de control multimedia (audio, vídeo y control de estos )  Planos ejecutivos  Programación para la automatización de sistemas para la eficiencia energética como: controlar luces, cortinas, motores, etc.  Manejo de paneles de control como BMS.      Ofrecemos:   $ 8,000 a $ 10,000 libres, mensuales. Según aptitudes  Prestaciones de ley  Horario de Lunes a Viernes de 8:30 am a 6:30 pm  Carrera dentro de la empresa  ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 6
    },
    {
        "id": 29243,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Desarrollador Java Senior",
        "skill_id": 47,
        "skill_name": "Java",
        "salary": "35,000 a 40,000",
        "description": "  Subsidiaria de empresa brasileña para soluciones de\ntecnología B2B en la industria de Retail, empresa que cotiza en bolsa y tiene\nmás del 40% en Market share para su equipo en México está buscando la siguiente\nposición:  \n\n       \n\n  Desarrollador\nJava Senior    \n\n      Perfil:   Desarrollador\nbackend Java con experiencia en aplicaciones de misión crítica, idealmente\nsoluciones transaccionales de alto volumen.  \n\n  ·         \n  Experiencia\na nivel desarrollo: Spring, Struts, JSP, Hibernate.   \n\n  ·         \n  Bases\nde datos: Oracle (ideal experto), SQL Server.  \n\n  ·         \n  Tareas:\nformará parte del equipo de investigación y desarrollo de una solución líder,\ncon instalaciones en varios países.  \n\n  ·         \n  Grandes\noportunidades de desarrollo profesional a nivel regional.  \n\n     \n\n  Prestaciones  : Vales de despensa,\nvales de gasolina, aguinaldo de 30 días, vacaciones de ley y prima del 25%,\nseguro de gastos médicos mayores individual, contratación en nómina con la\nempresa.   ",
        "region_id": 11,
        "region_name": "Estado de México",
        "applicants": 5
    },
    {
        "id": 29721,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Desarrollador Web .Net / ASP .Net",
        "skill_id": 36,
        "skill_name": "C#/Net",
        "salary": "30,000 a 35,000",
        "description": "  We are a Platform as a Service (PaaS) provider supporting over 90 Direct Selling and Network Marketing business all over the world. We've built out a cloud-based Software-as-a Service (SaaS) platform from the ground up. We've been in business almost two decades and serve millions of users daily.         Our clients rely on our software and services to run every aspect of their business. You will be working with a team of internal Project Managers, Software Developers, Data Architects/Analysts to successfully implement and support clients on our platform.                 .NET WEB DEVELOPER           The primary duties will include development of web applications that support MLM activities (shopping, promotions, enrollments, reporting, etc.). These custom applications require writing code that interfaces with various APIs, querying databases via SQL, writing services, and creating views to display retrieved information. Technology stack to include .Net MVC, C#, various scripting libraries (JQuery, Bootstrap, JavaScript), HTML, and style sheets (CSS and Sass).        You must have     +At least 1 - 2 years of experiencie as .NET web developer (ASP .Net)       Knowledge and experience with     · NET      . MSSQL      . C#      . Web Services      . JavaScript      . HTML      . MVC        We offer:     + Full time job    + An excellent compensation package and good development enviroment   + 30 day bonus  + 10 days of vacation the first year  + 50% holiday bonus  + 13% Savings Fund  + 10% Purchased pantry vouchers ($ 2,000 cap)  + Major Medical Insurance (Spouse and children under 25 years) Policy Coverage  + Life Insurance for Natural Death and Accidental Death   + Help for Funeral Expenses (spouse and children) up to $ 7,000 plus VAT).         Location: Guadalajara   ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 3
    },
    {
        "id": 29711,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Desarrollador Móvil / Android",
        "skill_id": 60,
        "skill_name": "Android",
        "salary": "20,000 a 25,000",
        "description": "  Empresa comercializadora de maquinaria y desarrollo de diferentes soluciones en el sector agrícola, con alcance a nivel nacional, para nueva unidad de negocio se encuentra en búsqueda de:      DESARROLLADOR MÓVIL         Requisitos:     Ubicación: Guadalajara (presencial)    Experiencia: 1 años o mas    Experiencia en Java Android       PLUS: Manejo de algún framework híbrido (React native)    Javascript    JSON    Consumo de servicios REST    Control de versiones via git   Ofrecemos:  Sueldo 100% nominal  IMSS  Infonavit  Fonacot  Fondo de ahorro de 13%  Caja de ahorro  P.A.M.  30 días de Aguinaldo  Prima Vacacional de 100%  Ayuda Escolar  Comedor  Transporte de Personal  Seguro de Vida  Apoyo en Gastos funerarios  Servicios Médicos  ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 3
    },
    {
        "id": 29709,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Soporte Técnico",
        "skill_id": 25,
        "skill_name": "Analista de Sistemas",
        "salary": "5,000 a 10,000",
        "description": "  NUESTRO\nGRUPO es reconocido por el desempeño de clase mundial en sus operaciones con\nclientes y proveedores.    \n\n   \n\n  Te\ninvitamos a ser parte de uno de los mejores lugares para trabajar.    \n\n  Somos\ndistribuidores autorizados las marcas líderes de equipo y maquinaria pesada\npara la construcción, infraestructura, agricultura, minería, perforación, banco\nde agregados, rellenos sanitarios, puertos marítimos, logística y manejo de\nmateriales de la industria en general.   \n\n  Analista\nde Soporte Técnico   \n\n  Responsabilidades:     \n\n  ·         \n Brindar soporte\ntécnico a los usuarios mediante un excelente servicio.   \n\n  ·         \n Realizar mantenimiento\ncorrectivo y preventivo de los equipos.   \n\n  ·         \n Proponer mejoras para automatizar procesos, etc.   \n\n  ·           Soporte a los\nusuarios vía telefónica  \n\n  ·         \n Mantenerse en\nconstante aprendizajes de las nuevas tecnologías.    \n\n   \n\n   Jalisco, Guadalajara   , $8,000 - $12,000 Mensual   \n\n  Escolaridad:\nEstudiantes o Recién Egresados de Ing. en Sistemas Computacionales,\nInformática o afín.   \n\n  Dominio de Office, Excel\navanzado.   \n\n  Habilidades: Actitud\nde servicio, proactividad, capacidad de análisis, autodidacta.  ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 3
    },
    {
        "id": 29761,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Reclutador TI",
        "skill_id": 74,
        "skill_name": "Reclutamiento",
        "salary": "1,000 a 3,000",
        "description": "  Empresa especializada en el\nreclutamiento de posiciones de TI está en búsqueda de:         RECLUTADOR\nDE TI          REQUISITOS:      - Escolaridad preferentemente Técnico en sistemas\nque le interese reclutar o Lic en Psicología y Recursos humanos con nociones de\nsistemas y Tecnologías de la información a nivel básico    - Edad deseada: 20 a 30 años de edad.    - Que quiera especializarse en el área de\nreclutamiento y headhunting de posiciones de TI.        EXPERIENCIA      - Tener al menos 1 año de experiencia realizando\nReclutamiento de posiciones EXCLUSIVAMENTE\nde TI.     - Experiencia indispensable en reclutamiento 2.0    - Deseable: experiencia en áreas de sistemas o\ntecnologías de la información a nivel técnico básico.        ACTIVIDADES:      - Apoyo en Reclutamiento de posiciones de TI:\npublicación, búsqueda de CV´s, apoyo en filtro inicial y filtros telefónicos,\ncoordinación de entrevistas de siguientes filtros.    - Seguimiento de candidatos y seguimiento de\nvacantes de TI.    -Apoyo en Contratación: solicitud de documentos,\nintegración y control de expedientes.    - Apoyo operativo y administrativo de reclutamiento\na través de medios digitales, plataformas especializadas en TI, redes sociales,\neventos de tecnología etc.    - Coordinación de estudio socioeconómico, exámenes\nmédicos, técnicos y psicométricos si se requiere.        COMPETENCIAS:      -Trabajo por objetivos (ofrecemos sueldo base y\ncomisión por candidato contratado)    -Tolerancia a la frustración    -Organización y planeación    -Proactivo, dinámico y propositivo       SI NO TIENES EXPERIENCIA RECLUTANDO POSICIONES DE\nTECNOLOGIAS DE LA INFORMACION TU CV NO SERÁ TOMADO EN CUENTA.       OFRECEMOS:     -SUELDO BASE Y COMISION POR CANDIDATO CONTRATADO    -Prestaciones de Ley    - Vacantes que realmente te retan y te interesarán         ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 1
    },
    {
        "id": 29712,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Programador Web / React, Angular o Vue",
        "skill_id": 48,
        "skill_name": "Javascript",
        "salary": "20,000 a 25,000",
        "description": "  Empresa comercializadora de maquinaria y desarrollo de diferentes soluciones en el sector agrícola, con alcance a nivel nacional, para nueva unidad de negocio se encuentra en búsqueda de:      DESARROLLADOR WEB              Requisitos:     Ubicación: Guadalajara (presencial)   Experiencia: 2 años o mas  Manejo avanzado ES6, HTML5, CSS3   Front-end framework (Angular || React || Vue.js)   SQL &amp; NoSQL    Consumo y desarrollo de servicios REST  Control de versiones via git  Plus: Back-end framework (Django || Flask || Express.js)  Plus: CI, TTD  Ofrecemos:  Sueldo 100% nominal  IMSS  Infonavit  Fonacot  Fondo de ahorro de 13%  Caja de ahorro  P.A.M.  30 días de Aguinaldo  Prima Vacacional de 100%  Ayuda Escolar  Comedor  Transporte de Personal  Seguro de Vida  Apoyo en Gastos funerarios  Servicios Médicos  ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 1
    },
    {
        "id": 29805,
        "enterprise": "PRAXIS",
        "job": "CONSULTOR SAS GRID + COGNOS TM1",
        "skill_id": 12,
        "skill_name": "Integración de Datos y ETL",
        "salary": "40,000 a 45,000",
        "description": "  Empresa\nMexicana Líder en Tecnologías de la Información con más de 20\naños en el mercado está en la busqueda de talento:  \n   CONSULTOR\nSAS GRID + COGNOS TM1   \n   Z ONA:\n TOLUCA   \n   de\nlunes a viernes de 9.00 a.m. a 6:00 p.m.   \n   ESCOLARIDAD :\nIngeniería en Sistemas o afines.  \n   EXPERIENCIA :\n \n \n Conocimientos y\nexperiencia de SAS acreditada en proyectos de minería de datos de al\nmenos 12 meses. \n \n • \tWindows\n2012 y 2016  \n • \tScripts\nshells  \n • \tPlanning\nAnalytics  \n  \tPerspectives  \n  \tPerformance\nModeler  \n  \tTM1\nweb  \n  \tTM1\napplications  \n  \tTM1\nServer  \n  \tAdmin\nServer  \n  \tWeb\nserver  \n •\tBase de datos \n •\tCitrix \n •\tProgramación \n •\tJavaScript,\njquery \n  • \tCognos\nAnalytics   \n   HABILIDADES:   \n \n Habilidades\n\tanalíticas y resolución de problemas \n\t  \n Pensamiento\n\tcrítico y enfoque al detalle \n\t  \n Actitud para\n\ttrabajar bajo presión \n\t  \n Establecer y\n\tmantener relaciones de trabajo efectivas \n\t  \n Iniciativa,\n\tproactividad, innovación \n\t  \n \n\t  Atención\n\tal cliente   \n    OFRECEMOS:   \n   Sueldo\ncompetitivo.  \n   Prestaciones\nde Ley  \n   Bonos\npor capacitación.  \n   Bonos\npor Certificación.  \n \n\n   Si\nes de tu interés, envíame\ntu CV al correo indicado en la información de contacto. Comparte si\nconoces a alguien a quien pueda interesarle.   \n \n  \"En\nPraxis queda prohibido la solicitudes de certificados médicos de no\nembarazo y virus Inmunodeficiencia Humana (VHI) como requisito para\nel ingreso, permanencia o ascenso.\"   ",
        "region_id": 11,
        "region_name": "Estado de México",
        "applicants": 0
    },
    {
        "id": 29802,
        "enterprise": "TR Network",
        "job": "Ingeniería en sistemas computacionales .Net",
        "skill_id": 36,
        "skill_name": "C#/Net",
        "salary": "15,000 a 20,000",
        "description": " \n\n\n \n      \n\n Estamos en búsqueda de talento para la siguiente posición:    \n\n  \n\n ***\nDesarrollador  Jr en .Net  \n\n   \n\n REQUISITOS:  \n\n  ·       \n Escolaridad: TSU/Ingeniería en sistemas computacionales o afín.  \n\n Disponibilidad de cambio de residencia  \n\n  ·       \n El candidato debe poder trabajar de forma independiente y ser\nautodidacta  \n\n \n\n OFRECEMOS:  \n\n  ·       \n Sueldo Competitivo  \n\n  ·       \n Crecimiento económico  \n\n  ·       \n Crecimiento Profesional  \n\n  ·       \n Cursos y capacitaciones  \n\n \n\n Conocimientos básicos:  \n\n \n\n  Visual Studio \n• C#,  \n• MVC  \n• Windows Forms,  \n• Web Forms,  \n• Base de datos y lenguaje SQL  \n\n  • Programación orientada a objetos  \n\n    \n\n\n\n\n\n\n\n Si cumples con el perfil y te interesa la vacante, por favor envía\ntu CV al correo que viene debajo del titulo de la vacante e inicia tu proceso\nen   toprogrammer   .  \nnet    Si estas empezando, no\ntienes experiencia, te falta practica o no conoces varías tecnologías,\npostulate o envianos tu CV al correo mencionado, tenemos una segunda opcion que\nte garantiza el crecimiento y estabilidad ,tanto laboral como economica.   \n\n ",
        "region_id": 5,
        "region_name": "Chiapas",
        "applicants": 0
    },
    {
        "id": 29803,
        "enterprise": "PRAXIS",
        "job": "CONSULTOR DWH TERADATA JR",
        "skill_id": 12,
        "skill_name": "Integración de Datos y ETL",
        "salary": "30,000 a 35,000",
        "description": "   CONSULTOR\nDWH TERADATA JR   \n   L  íd  er\nen Tecnologías de la Información con más de 20 años en el mercado\nestá en la busqueda de talento:   \n   CONSULTOR\nDWH TERADATA JR   \n   Z ONA:\n CDMX –  INSURGENTES SUR   \n   ESCOLARIDAD :\nIngenieria en sistemas computacionales, computación, Lic.\ninformatica, Tecnico Superior Universitario en Informatica o afin.  \n   EXPERIENCIA\n DE AL MENOS 1  AÑO EN:   \n \n  Conocimientos\n\tsólidos en SQL  \n\t  \n  Realización\n\tde querys sobre Teradata  \n\t  \n  Manejo\n\tde bases de datos  \n\t  \n  Extracción\n\tde reporteo  \n\t  \n  Capacidad\n\tpara traducir requisitos funcionales en especificaciones de diseño\n\ttécnico  \n\t\n    DESEABLE:   \n \n  ETL\n\tcon IPC  \n\t\n  \n  COMPETENCIAS:   \n \n \n\t Liderazgo  \n\t  \n \n\t Habilidades\n\tanalíticas y resolución de problemas  \n\t  \n \n\t Establecer\n\ty mantener relaciones de trabajo efectivas  \n\t  \n \n\t Trabajo\n\ten equipo y cooperación  \n\t \n\t  \n \n\t Solución\n\tde problemas  \n    OFRECEMOS:   \n   Sueldo\ncompetitivo.  \n   Prestaciones\nde Ley  \n   Bonos\npor capacitación.  \n   Bonos\npor Certificación.  \n   Seguro\nde Vida.  \n   Clases\nde Inglés Gratuitas.  \n \n\n   Si\nes de tu interés, envíame\ntu correo \n o \nb ien ,\ncomparte con quien creas que pueda interesarle.   \n \n  \"En\nPraxis queda prohibido la solicitudes de certificados médicos de no\nembarazo y virus Inmunodeficiencia Humana (VHI) como requisito para\nel ingreso, permanencia o ascenso.\"   \n  ",
        "region_id": 9,
        "region_name": "Ciudad de México",
        "applicants": 0
    },
    {
        "id": 29804,
        "enterprise": "TCPIP",
        "job": "Líder QA",
        "skill_id": 29,
        "skill_name": "Testing/QA",
        "salary": "50,000 a 60,000",
        "description": "  Descripción de Rol Líder QA  \n\n  El líder de QA es experto en diversos tipos\nde pruebas. Cuenta con los conocimientos y habilidades para liderar al equipo,\napoyando en el desempeño y conocimiento de los integrantes. Responsable de la\nplaneación, administración, estimación de pruebas, y asignación de recursos a\nproyectos. Buscando implementar mejoras al departamento estableciendo métricas.  Requisitos   \n\n  ·        \n  Conocimientos en pruebas funcionales, no funcionales  \n\n  ·        \n  Diseño y ejecución de casos de prueba  \n\n  ·        \n  Ejecución de pruebas manuales  \n\n  ·        \n  Experiencia en automatización de pruebas con herramientas como\nSelenium/Appium o similar   \n\n  ·        \n  Conocimientos básicos de programación  \n\n  ·        \n  Conocimiento en BD, SQL  \n\n  ·        \n  Conocimiento en alguna metodología de pruebas de software (ISTQB, TMMI)  \n\n  ·        \n  Generación de planes de prueba  \n\n  ·        \n  Diseño de matriz de prueba  \n\n  ·        \n  Administración de proyectos de prueba (estimar, planificar y dar\nseguimiento)  \n\n  ·        \n  Administración de recursos  \n\n  ·        \n  Uso de Herramientas de administración de pruebas (ALM, Zephyr for Jira, Testlink)  \n\n  ·        \n  Conocimientos sólidos en SCRUM  \n\n   \n\n  Dentro de sus responsabilidades se encuentran:  \n\n  ·        \n  Identificar el alcance de las pruebas requeridas en función de los\nrequisitos  \n\n  ·        \n  Asignar recursos a los proyectos. Es responsable de estimar las\npersonas necesarias para el equipo y los recursos que necesitan para llevar a\ncabo el Testing.  \n\n  ·        \n  Definir el perfil de tester que el proyecto necesita.Definir,\nseguir y controlar el plan de calidad  \n\n  ·        \n  Definir y revisar las estrategias de Testing.  \n\n  ·        \n  Decidir sobre las herramientas a utilizar, este punto puede\ndefinirlo con el equipo  \n\n  ·        \n  Aplicar procesos, procedimientos de mejora, métricas Establecer\npolíticas y cultura de calidad en el proyecto y en la empresa.  \n\n  ·        \n  Revisar semanalmente el progreso del proyecto en conjunto con el\nScrum Master  \n\n  ·        \n  Asegurarse que su equipo dispone de las herramientas adecuadas\npara hacer su trabajo.Facilitar la comunicación.  \n\n  ·        \n  Mitigar los riesgos. Debe definir un plan para los riesgos. En caso\nde que algo suceda y sobre pase su rol debe escalarlo rápidamente.  \n\n  ·        \n  Garantizar que los procesos de calidad se siguen y se cumplen.  \n\n  ·        \n  Dirigen,guían y supervisan el análisis, diseño, implementación y\nejecución de los casos de prueba.  \n\n  ·        \n  Debe conocer el porcentaje de test cases corridos, fallados y\npasados.  \n\n  ·        \n  Durante el ciclo de prueba, supervise el progreso de la prueba\nevaluando constantemente el trabajo asignado a cada uno de los recursos y\nvuelva a equilibrarlos o reasignarlos según sea necesario.  \n\n  ·        \n  Programar las pruebas para su ejecución y luego monitorear,\ncontrolar e informar sobre el progreso de la prueba, el estado de calidad del\nproducto y los resultados de la prueba, adaptando el plan de prueba según sea\nnecesario para ajustarse a las condiciones cambiantes.  \n\n  ·        \n  Seguir los errores encontrados, en especial los críticos.  \n\n  ·        \n  Antes de comenzar con la ejecución debe asegurarse de contar con\nun ambiente de pruebas limpio y en un lugar seguro, con Backups diarios y con\nacceso remoto por todos los miembros del equipo.  \n\n  ·        \n  Definir que partes del producto puede ser automatizado, y cuando\nes el momento apropiado para comenzar con la misma.  \n\n  ·        \n  Debe definir un plan, las herramientas a utilizar y solicitar la\ncapacitación si es necesaria para el equipo.  \n\n  ·        \n  Mantener reuniones diarias con el equipo para asegurarse que todos\nestén al tanto del progreso y de los errores encontrados. En caso de haber\nretrasos en el cumplimiento del cronograma revisar con el equipo donde se\nencuentran y que pueden enfrentar y esforzarse por resolverlos. Como también\npara detectarlo y poder hacer los ajustes correspondientes.  \n\n  ·        \n  Enviar periódicamente el estado del proyecto a las partes\ninteresadas y la gerencia  \n\n  ·        \n  Estimar futuros proyectos de testing  \n\n  ·        \n  Identificar necesidades de formación  \n\n  ·        \n  Asegurar la constante actualización de los Test Cases  \n\n  ·        \n  Planificar y organizar la formación de los miembros del equipo  \n\n  ·        \n  Mantener un equipo altamente motivado    iINTERESADOS ENVIAR CV A MENCINANDO SUS EXPECTATIVAS SALARIALES       FECHA DE CONTRATACIÓN: MAYO        ",
        "region_id": 22,
        "region_name": "Querétaro",
        "applicants": 0
    },
    {
        "id": 29808,
        "enterprise": "INGENES",
        "job": "Desarrollador PHP",
        "skill_id": 52,
        "skill_name": "PHP",
        "salary": "10,000 a 15,000",
        "description": "  Desarrollador PHP     Escolaridad:   Licenciatura en Sistemas, Informática, Computación afín.     Experiencia 3 años en:       PHP       Programación Basica SQL para SQL SERVER y MySQL ( Store Procedure, Tiggers)       CSS3, Javascript, HTML5, JQuery       Arquitectura MVC       Metodologías de Arquitectura de SoftwareWeb services (XML, JSON), generación de Rest Api    Tareas a desempeñar  :     Programar, diseñar y documentar aplicaciones de Software mediante la aplicación de metodologías de trabajo y técnicas avanzadas de desarrollo de software     Horario:  Lunes a Viernes       Ofrecemos   Sueldo Base + PL    Excelente ambiente de trabajo.    Desarrollo laboral.     Zona de Trabajo:  SANTA FE        Si te encuentras interesado envíanos tu CV a      ",
        "region_id": 9,
        "region_name": "Ciudad de México",
        "applicants": 0
    },
    {
        "id": 29706,
        "enterprise": "Experience IT",
        "job": "Desarrollador React",
        "skill_id": 48,
        "skill_name": "Javascript",
        "salary": "35,000 a 40,000",
        "description": "  Importante empresa del sector automotriz está en búsqueda de: Desarrolladores React       Perfil    Escolaridad Mínima: Ingeniería en Sistemas, Computación o similar    Zona de Trabajo: Roma Norte - A cuadra y media de la Glorieta de Insurgentes   Sexo: Indistinto   Oferta    - Esquema de contratación: 100% Nómina o Mixto ( este último a negociar)    - Sueldo: De $40,000 pesos mensuales Brutos.    - Prestaciones de Ley     Conocimientos Técnicos:   - HTML5  - CSS3  - React  - React Native  - Redux  - Firebase  - NodeJs (Deseable)  - Javascript (Deseable programación funcional x React Native)  - Python  - UX/UI  - Google Cloud Platform (Deseable)  - Git (Intermedio)   - MongoDB  - NoSQL         Actividades: y conocimientos:  *Desarrollo en ambientes Cloud React.    *Programación orientada a Objetos Modelo de Datos, análisis de programación.   *Experiencia de 2 años con Javascript, React y React Native. *Experiencia de 1 año con Mongo DB o NoSQL  *Patrones de programación   Si estas interesad@ en esta vacante y deseas conocer un poco más respecto a la misma te invito a postularte por este medio o envíar tu cv actualizado al correo electrónico de contacto que aparece en la publicación, poniendo en el asunto el nombre de la vacante. Gracias!      ",
        "region_id": 9,
        "region_name": "Ciudad de México",
        "applicants": 0
    },
    {
        "id": 29807,
        "enterprise": "CAPITAL EMPRESARIAL HORIZONTE SA DE CV",
        "job": "“Tester Sr Funcional”",
        "skill_id": 81,
        "skill_name": "Penetration Tester",
        "salary": "30,000 a 35,000",
        "description": "  \n\n Capital Empresarial\nHorizonte Empresa Mexicana especialista en Recursos Humanos y Tecnologías de la\nInformación Solicita: \n\n  “Tester Sr Funcional”  \n\n Para Laborar en Santa\nFé \n\n Perfil: \n\n Escolaridad: Lic. En Ciencias de la Informática, informática\nadministrativa, matemáticas aplicada a la computación, T.S.U o afín. (Titulado\no pasante). \n\n Estado civil: Indistinto. \n\n Experiencia: mínima de 3 años. \n\n \n\n Experiencia Laboral, Funciones que deberá Dominar: \n\n  ·         \n  Análisis de requerimientos \n\n  ·         \n  Diseño de Matriz de pruebas \n\n  ·         \n  Diseño de Estrategia de pruebas \n\n  ·         \n  Diseño de casos de prueba \n\n  ·         \n  Ejecución de pruebas integrales, regresión \n\n  ·         \n  Aprovisionamiento de datos \n\n  ·         \n  Procesos de pruebas de Software. \n\n  ·         \n  Ciclo de vida de Desarrollo de Software. \n\n  ·         \n  Ciclo de vida de defectos \n\n  ·         \n  Tipos de pruebas de Software \n\n  ·         \n  Seguimiento de incidencias \n\n  ·         \n  Conocimiento Base de Datos SQL, MySQL, Oracle\nMongoDB \n\n  ·         \n  Conocimiento Metodologías Cascada, Agile, Scrum\n(Deseable) \n\n  ·         \n  Experiencia en pruebas WEB (Indispensable)\nMobile, Webservices y microservicios (deseable) \n\n                        \n \n\n Ofrecemos: \n\n •              Sueldo: 33,000 a 35,000 Libres  \n\n \n\n •              Esquema\nMixto (% en nómina negociable) - Prestaciones de ley \n\n •              Seguro de\ngastos médicos mayores \n\n •              Seguro de\nVida \n\n •              Bebidas\nilimitadas (café, té, leche, agua de fruta) \n\n •              Espacios\nrecreativos y/o de relajación \n\n •              Eventos\nProfesionales y Sociales abiertos \n\n •              Se provee\nde Laptop y mochila en excelentes condiciones  \n  \n\n •              Confortable\nambiente y áreas de trabajo    \n\n •              Transporte\nen horarios de entrada y salida (autobuses que salen y llegan a diversos\npuntos-metros estratégicos) \n\n •              Sueldo\nCompetitivo- Negociable (previo a la entrevista) según nivel de\nexperiencia    \n\n \n\n Interesados mandar su CV en formato Word al correo\n   o\ncomunicarse al 52 56 44 90 y 52 56 45 02, con la Lic. Jesica Téllez Hernández ",
        "region_id": 9,
        "region_name": "Ciudad de México",
        "applicants": 0
    },
    {
        "id": 29631,
        "enterprise": "STARTPOINT MEXICO",
        "job": "Ruby on Rails Senior",
        "skill_id": 54,
        "skill_name": "Ruby",
        "salary": "45,000 a 50,000",
        "description": "  Somos\nuna plataforma que conecta a personas que quieren un préstamo con gente que\nquiere invertir su dinero prestando. Creemos que la innovación en tecnología\nfinanciera tendrá un gran impacto en la sociedad, y nos enfocamos en crear\nproductos que deleiten a nuestros usuarios.     Desarrollador Ruby on Rails Senior       ¿Qué\nbuscamos?     •    Conocimientos de buenas prácticas, como Clean Code.     •\n   Motivado por temas como la arquitectura hexagonal y DDD.     •\n   Analítico, crítico y práctico.     •\n   Dispuesto a aprender nuevas tecnologías.        Nice to have      •    Ruby\non Rails (senior)     •\n   Golang (junior)     •\n   Postgresql.     •\n   Dynamodb.     •\n   Redis.     •\n   Javascript.     •\n   Cloud AWS.        ¿Qué\nofrecemos?      •\n   Horario flexible.     •\n   Seguro de gastos médicos mayores.     •\n   Capacitación continua.     •\n   Oportunidad de remotear.     •\n   Clases de inglés.     •\n   Te invitamos la comida todos los viernes.     •\n   Stock Options.   \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  •\n   Snacks, cervezas, Xbox.   ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 0
    },
    {
        "id": 29806,
        "enterprise": "Svitla",
        "job": "Senior Java Developer",
        "skill_id": 47,
        "skill_name": "Java",
        "salary": "35,000 a 40,000",
        "description": " Svitla Systems is a proven software development company and testing provider. We deliver unparalleled value to our clients, who rely on our expertise in managed team extension and build-to-order software applications. Our main office is in the heart of Silicon Valley - with sales and development offices throughout the US, Mexico (Guadalajara), and Europe (Ukraine, Montenegro, and Germany). Our mission is to build a business that is not only profitable but also contributes to the well-being of our employees and their families, improves our communities, and makes a lasting difference in the world.   ·         \n  Bachelor's degree in Computer\nScience (or other Engineering degree)    ·         \n  5+ years software development experience    ·         \n  2+ years of experience working with Databases and scripting     ·         \n  Advanced knowledge in Java    ·         \n  Experience with object-oriented\nprogramming    ·         \n  Proficient\nknowledge of Javascript    ·         \n  Basic\nknowledge of testing process    ·         \n  Good\nknowledge and usage of Linux, Windows    ·         \n  Industry experience preferred – Warehouse     ·         \n  Lean\ndevelopment and best practices knowledge    ·         \n  English\nupper-intermediate and higher      Skills    You'll need to show evidence of the\nfollowing:    ·         \n  knowledge of computer systems\nand technologies    ·         \n  technical competency    ·         \n  the ability to communicate with\nclients, colleagues and management to explain complex issues clearly and\nconcisely    ·         \n  a meticulous and organized\napproach to work    ·         \n  a logical, analytical and\ncreative approach to problems    ·         \n  thoroughness and attention to\ndetail    ·         \n  business skills and commercial\nawareness    ·         \n  the ability to work both in a\nteam and alone and to manage your own workload    ·         \n  an ability to learn new skills\nand technologies quickly  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  ·         \n  an awareness of current issues\naffecting the industry and its technologies.  ",
        "region_id": 15,
        "region_name": "Jalisco",
        "applicants": 0
    },
    {
        "id": 29801,
        "enterprise": "TR Network",
        "job": "Analista Programador .Net",
        "skill_id": 36,
        "skill_name": "C#/Net",
        "salary": "15,000 a 20,000",
        "description": " \n\n\n \n  Queremos tu talento : Mide tus conocimientos\nen  : \ntoprogrammer   .  net. \nActualmente estamos en búsqueda de Desarrollador.NET dispuesta/o a afrontar\nnuevos retos y con ganas de aprender \nPerfil:  \n\n   \nNivel académico: Técnico Superior /Licenciatura o ingeniería en sistemas\ncomputacionales o a fin concluido con el titulo en tramite.  \n\n  Disponibilidad de cambio de residencia a otros\nestados con apoyo de reubicación  \n\n     \n\n   \nConocimientos técnicos requeridos: \n• Visual Studio \n• C#  \n\n    Base de\ndatos (SQL Server)  \n\n   \n• MVC (No indispensable) \n• Windows Forms,  \n• Web Forms,   \n\n  • Programación orientada a objetos \n  \nActividades: \nAnálisis de requerimientos. \nDesarrollo de Software \n¿Te gustaría participar en nuestro proceso de selección? \n¡Postúlate o Envíanos tu CV! \nOfrecemos: \nCapacitación inicial en las tecnologías  \n\n  Buen ambiente laboral  \n\n  Atractivo Salario  \n\n  Estabilidad.      Si estas empezando y sientes que te falta\nexperiencia y practica, postulate o envianos tu CV al correo mencionado ,\ntenemos una opcion que nos gustaría darte a conocer para que puedas empezar a\ntrabajar con estabilidad.    \n\n ",
        "region_id": 8,
        "region_name": "Colima",
        "applicants": 0
    }
]